{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "sT_UI_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Accessibility"
					},
					"Translation":
					{
						"Text": "Accessibility"
					},
					"Key": "UIAccessibility"
				},
				{
					"Source":
					{
						"Text": "Account"
					},
					"Translation":
					{
						"Text": "Account"
					},
					"Key": "UIAccount"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "UIAntiAliasing"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "UIAudio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "UIBack"
				},
				{
					"Source":
					{
						"Text": "Content Name"
					},
					"Translation":
					{
						"Text": "Content Name"
					},
					"Key": "Edit_ContentName"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controls"
					},
					"Key": "UIControls"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "UICredits"
				},
				{
					"Source":
					{
						"Text": "Display Mode"
					},
					"Translation":
					{
						"Text": "Display Mode"
					},
					"Key": "UIDisplayMode"
				},
				{
					"Source":
					{
						"Text": "Frame Rate Limit"
					},
					"Translation":
					{
						"Text": "Frame Rate Limit"
					},
					"Key": "UIFrameRateLimit"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "General"
					},
					"Key": "UIGeneral"
				},
				{
					"Source":
					{
						"Text": "Graphics Quality"
					},
					"Translation":
					{
						"Text": "Graphics Quality"
					},
					"Key": "UIGraphicsQuality"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "UIOptions"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "UIPause"
				},
				{
					"Source":
					{
						"Text": "Play Online"
					},
					"Translation":
					{
						"Text": "Play Online"
					},
					"Key": "UIPlayOnline"
				},
				{
					"Source":
					{
						"Text": "Play Solo"
					},
					"Translation":
					{
						"Text": "Play Solo"
					},
					"Key": "UIPlaySolo"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Post Processing"
					},
					"Key": "UIPostProcessing"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "UIQuit"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "UIResolution"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "UIResume"
				},
				{
					"Source":
					{
						"Text": "Screen"
					},
					"Translation":
					{
						"Text": "Screen"
					},
					"Key": "UIScreen"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Shadow Quality"
					},
					"Key": "UIShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Subtitles Language"
					},
					"Translation":
					{
						"Text": "Subtitles Language"
					},
					"Key": "UISubtitlesLanguage"
				},
				{
					"Source":
					{
						"Text": "Texts Language"
					},
					"Translation":
					{
						"Text": "Texts Language"
					},
					"Key": "UITextLanguage"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Texture Quality"
					},
					"Key": "UITextureQuality"
				},
				{
					"Source":
					{
						"Text": "Verification Status"
					},
					"Translation":
					{
						"Text": "Verification Status"
					},
					"Key": "UIVerificationStatus"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Video"
					},
					"Key": "UIVideo"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "View Distance"
					},
					"Key": "UIViewDistance"
				},
				{
					"Source":
					{
						"Text": "Voices Language"
					},
					"Translation":
					{
						"Text": "Voices Language"
					},
					"Key": "UIVoiceLanguage"
				}
			]
		}
	]
}